[GENERAL]
NAME					= 日本語
TRANSLATOR				= ___
DLG_FONT_NAME                           = 
DLG_FONT_SIZE                           = 

[TEXT]
TEXT_APP_NAME			= Bandicut
TEXT_BUILDNO			= ビルド番号
TEXT_VERSION			= Bandicut ${str1} (${str2})
TEXT_APPINFO			= Bandicutは簡単に素早く動画をカット・変換できるプログラムです。
TEXT_BETA				= β版
TEXT_UNREGISTERED		= 無料版

TEXT_YES				= はい
TEXT_NO					= いいえ
TEXT_CLOSE				= 閉じる
TEXT_CANCEL				= キャンセル
TEXT_OK					= OK
TEXT_ABORT				= 中止
TEXT_RETRY				= 再試行
TEXT_IGNORE				= 無視
TEXT_CONTINUE			= 続行

TEXT_SAVE				= 保存する
TEXT_NOT_SAVE				= 保存しない

TEXT_SECOND				= 秒

TEXT_OPEN_FILE				= ファイルを開く
TEXT_SELECT_FOLDER			= フォルダー選択

TEXT_SEG_DURATION			= 区間の長さ ${str1}
TEXT_SEEK_POS				= シーク ${str1}
TEXT_TOTAL_SEG_DURATION		= 全体の長さ ${str1}
TEXT_HIGH_SPEED_MODE		= 高速モード
TEXT_HIGH_ENCODING_MODE		= 標準モード

TEXT_VOLUME_MUTE		= ミュート
TEXT_VOLUME				= 音量: ${int1}%

TEXT_CHANGE_LANG			= 言語を変更するためにはプログラムを再起動する必要があります。[br]再起動しますか？
TEXT_RESET_ALL_SETTINGS		= Bandicutのすべての設定を初期化しますか？
TEXT_SHUTDOWN_SEC			= ${int1} 秒後にシステムを終了します。
TEXT_SHUTDOWN_APP_SEC		= ${int1} 秒後にBandicutを終了します。

TEXT_UPDATE_AVAILABLE		= 最新バージョンへのアップデートが可能です。[br]最新バージョンをダウンロードしますか？
TEXT_UPDATE_UNAVAILABLE		= ご利用中のバージョンは最新です。
TEXT_UPDATE_FAILED			= アップデートの確認に失敗しました。[br]ご利用のPCがインターネットに接続できない状態であるか、サーバーに問題がある可能性があります。
TEXT_OFFLINE				= この機能はインターネットに接続された状態でのみご利用いただけます。[br]インターネット接続状態を確認の上、再度お試しください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; エラー
TEXT_PROGRAM_INVALID		= インストールされたプログラムは使用できません。[br]再度インストールを行ってください。

TEXT_NOT_SEEKABLE			= シークできないファイルです。
TEXT_NOT_SEEKABLE_DETAIL	= この場合、区間設定および高速モードが利用できません。[br]- インデックスが破損しているファイル。[br]- キーフレームがなかったりインデックスがない映像

TEXT_NOT_SUPPORT_FILE			= サポートしていないファイル形式です。映像がない、あるいはサポートしていないコーデックでエンコードされた動画の場合、ファイルを追加できません。[br]
TEXT_NOT_SUPPORT_VIDEO			= [br]- ビデオコーデック ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- オーディオコーデック ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- ファイル形式 : ${str1}
TEXT_NOT_SUPPORT_NONE			= なし
TEXT_NOT_SUPPORT_NOT_DECODE		= (再生不可)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA	= (映像がありません)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]ファイルがありません。[br]保存先を確認してください。 

TEXT_NOT_HIGH_SPEED			= このファイルは高速モードが利用できません。
TEXT_NOT_HIGH_SPEED_DETAIL	= 現在のバージョンでは、映像のコーデックによって高速モードの利用が制限されています。今後のアップデートでサポート予定です。
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - フレーム数が10以下です。
TEXT_NOT_HIGH_SPEED_QUERY				= - ファイルを作成できません。 

TEXT_NOT_HIGH_SPEED_KEY_FRAME	= キーフレームが記録された動画で高速モードを使用すると、開始位置がキーフレームに合わせて調整される場合があります。(${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= 高速モードを使用する場合、開始位置が自動で調整されます。[はい]を押すと高速モードで出力します。[br][いいえ]を押すと、調整せずに標準モードで実行します。
TEXT_KEY_FRAME_CUT_IMPOSSIBLE	= このファイルは無料版では高速モードをご利用いただけません。[br]製品版を購入しますか？[br][br][はい]を押すとブラウザーで購入ページを開きます。[br][いいえ]を押すと無料版のまま標準モードを実行します。

TEXT_FRAME_CUT_CANT_CHANGE		= 無料版ではこのオプションを使用できません。[br]購入後、ユーザー認証を完了すると使用できるようになります。

TEXT_KEY_FRAME_CUT	= このファイルにはキーフレームが記録されています。
TEXT_KEY_FRAME_CUT2	= - 問題がある場合は、標準モードを利用してください。

TEXT_NOT_HIGH_SPEED_JOIN		= 高速モードでの結合は、結合しようとするファイルの形式が完全に一致する場合のみ利用できます。

TEXT_MSG_CONVERTING_CLOSE		= タスクを実行中です。タスクをキャンセルして終了しますか？
TEXT_MSG_CONVERTING_CANCEL		= タスクを実行中です。タスクをキャンセルしますか？
TEXT_MSG_CHECK_NOT_SHOW			= 今後、表示しない。
TEXT_MSG_WRITE_HEADER			= ファイルヘッダー情報を書き込んでいます。[br]- ファイルサイズが大きい場合、時間がかかることがあります。[br]しばらくお待ちください。

TEXT_ERROR_DISKSPACE_TITLE		= 保存先の空き容量が不足しています。
TEXT_ERROR_DISKSPACE		= 保存先を変更するか空き容量を増やしてください。
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-現在の空き容量: ${str1}[br]-予想ファイルサイズ: ${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= 一時ファイルの保存先の空き容量が不足しています。
TEXT_ERROR_CACHE_DISKSPACE		= 一時ファイルの保存先を変更するか空き容量を増やしてください。
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-現在の空き容量: ${str1}[br]-必要な空き容量: ${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= 保存先あるいは一時フォルダーの保存先を変更してください。
TEXT_ERROR_FILE_SYSTEM			= 保存先あるいは一時フォルダーの保存先がNTFSファイルシステムでないため、4GBを超えるファイルが正常に処理できない場合があります。[br]-変更が必要なフォルダー:
TEXT_CANT_KEYFRAME_SEEK		= ファイルを分析中です。キーフレーム検索は映像分析が完了した後、可能です。
TEXT_READ_FILE				= ファイルの読み込みに失敗しました。ファイルが正常かどうか確認してください。[br]ネットワークやCD/DVDにあるファイルの場合、ハードディスクにコピーした後、実行してください。
TEXT_CODEC_CONFIG			= 変換設定が間違っているか、エンコーダーの作成に失敗しました。[br]変換モードの詳細設定から初期化した後、もう一度実行してください。
TEXT_CODEC_CONFIG2			= [br]標準モード詳細設定にて初期設定に変更後、もう一度実行してください。
TEXT_VIDEO_ENCODING			= ビデオ変換中にエラーが発生しました。ファイルと設定を確認してください。
TEXT_VIDEO_ENCODING_QSV_TITLE	= Intel® クイック・シンク・ビデオH.264エンコーダーの問題により、変換を中止しました。
TEXT_VIDEO_ENCODING_QSV			= H.264ソフトウェアエンコーダーを使用して変換しますか？
TEXT_AUDIO_ENCODING			= オーディオ変換中にエラーが発生しました。ファイルと設定を確認してください。
TEXT_NOT_SUPPORT_TYPE		= 出力ファイルの作成中にエラーが発生しました。
TEXT_UNSUPPORT_VIDEO_SIZE		= このサイズで出力することはできません。[br]${str1}を使った場合、指定可能な最大サイズは${str2}です。[br]標準モード詳細設定にてビデオのサイズを変更後、もう一度実行してください。
TEXT_NO_ENCODER				= エンコーダーが見つかりません。
TEXT_SEND_FILE				= オプション（F5)の一般タブにあるログファイル作成にチェックを入れ実行し、[br]japan@bandicam.comまでログファイルを送信してください。[br]確認後にご連絡いたします。
TEXT_CHECK_CHANGE_ENCODER	= 次回からH.264ソフトウェアエンコーダーを使用する
TEXT_INTER_FILE				= ファイルの保存中にエラーが発生しました。
TEXT_CANT_DECODE_AUDIO			= 再生できないオーディオトラックが含まれています。[br]このオーディオトラックは出力できません。このまま続けますか？

TEXT_REBUILD_COMPLETE			= ファイル編集の準備が完了しました。
TEXT_REBUILD_FAILED			= ファイル準備中にエラーが発生しました。[br]

TEXT_ERRMSG_CONVERT_NUM		= 変換に失敗しました。(${int1})
TEXT_ERRMSG_CONVERT_VSIZE	= ビデオサイズが大きすぎて高速モードでの処理に失敗しました。標準モードで再試行してください。

TEXT_MSG_CHANGE_MODE_DROP	= 複数のファイルを追加すると[結合]に切り替わります。このまま続けますか？
TEXT_MSG_CANT_CHANGE		= ファイルを分析しています。分析が終わると、削除、順番変更、モード変更が可能となります。

TEXT_MISSED_FILE_REMOVE		= 存在しないファイルです。リストから削除します。[br]-ファイル名 :  ${str1}

TEXT_INVALID_VALUE			= ${int1}から${int2}までの数字を入力してください。

TEXT_WARNING_MAX_SEGMENT			= ${int1} 区間まで追加できます。
TEXT_WARNING_MAX_SEGMENT_FAIL		= 次の ${int1} 個のファイルは追加されませんでした。[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= この設定で分割すると、追加できる最大の区間数(${int1}個)を超えます。[br]このまま続ける場合、一部の区間が追加されないことがあります。[br]このまま続けますか？
TEXT_WARNING_MAX_SEGMENT_SHORT		= この区間を${int1}個に分割すると、時間が短すぎてカットできません。数を減らしてから再度実行してください。
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= これ以上区間を追加できません。
TEXT_WARNING_MAX_SEGMENT_ZERO		= 選択した区間より長く設定されています。小さい数字を入力してください。
TEXT_WARNING_INVALID_TIME			= 1秒以上に設定してください。

TEXT_EXIST_FILE_HEADER			= 同名のファイルが存在します。
TEXT_EXIST_FILE_COMMENT			= このまま続ける場合、ファイル名に番号が追加されます。続けますか？
TEXT_EXIST_FILE_OVERWRITE			= 別名で保存
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1}はすでに存在しています。[br]別の名前で保存しますか？

TEXT_MSG_PROJECT_HELP			= プロジェクトファイルとは？
TEXT_MSG_SAVE_PROJECT_HEADER		= 実行中のタスクがあります。
TEXT_MSG_SAVE_PROJECT			= プロジェクトファイルまたは新しいファイルが追加されると実行中のタスクは失われます。
TEXT_MSG_SAVE_PROJECT2			= タスクをプロジェクトファイルに保存してから実行しますか？
TEXT_MSG_SAVE_PROJECT_CLOSE		= タスクをプロジェクトファイルに保存してから終了しますか？
TEXT_MSG_LOAD_PROJECT_FAIL		= プロジェクトファイルを開くことができません。
TEXT_MSG_RESTORE_PROJECT		= 完了していないタスクがあります。[br]前回のタスクを復元しますか？

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT	= Intel® クイック・シンク・ビデオ H.264 エンコーダーが使用できます。このエンコーダーはハードウェア・アクセラレーションに対応し、非常に高いパフォーマンスが期待できます。
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = ヘルプページを開きますか？

TEXT_ENCODER_TITLE			= 使用可能なエンコーダー：${str1}
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1}エンコーダーが使用できます。[br]${str1}はハードウェアアクセラレーションを利用した高性能なエンコーダーです。
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]${str1}エンコーダーを使用しますか？

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= Facebookのポリシー変更により、この機能は使用できません。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ログ
TEXT_INPUT_FILE_INFO		= 入力ファイル情報
TEXT_H264_NOT_SUPPORT		= このシステムでは H.264エンコーダーをサポートしていません。
TEXT_FILE_NAME				= ファイル名 : ${str1}
TEXT_FILE_TYPE				= ファイル形式 : ${str1}
TEXT_FILE_DURATION			= 再生時間 : ${str1}
TEXT_FILE_SIZE				= ファイルサイズ : ${str1}
TEXT_SEGMENT				= 区間設定 : ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START		= 設定した開始時間 : ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= 調整後の開始時間 : ${str1}
TEXT_ENABLE_HIGH_SPEED		= 高速モード使用 : ${str1}
TEXT_SEEKABLE				= シーク ${str1}  
TEXT_POSSIBLE				= 可能
TEXT_IMPOSSIBLE				= 不可能
TEXT_POSSIBLE_REG			= ユーザー認証時、可能
TEXT_TRACK_COUNT			= ビデオトラック ${int1}個, オーディオトラック ${int2}個
TEXT_OUTPUT_FILE_INFO		= 出力ファイル情報
TEXT_ADD_FAILED				= [ファイル追加失敗]
TEXT_OUTPUT_OPTION			= 出力 オプション
TEXT_INPUT_FILES			= [入力ファイル(区間)数 ： ${int1}]
TEXT_H264_ENCODER			= H.264エンコーダー
TEXT_CODEC				= コーデック

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; メイン
TEXT_MAIN_MOVIE_FILES		= 動画ファイル
TEXT_MAIN_PROJECT_FILES		= プロジェクトファイル
TEXT_MAIN_ALL_FILES			= すべてのファイル

TEXT_MOREINFO				= 詳細

TEXT_SEGMENT_TITLE			= 区間 ${str1}
TEXT_SEGMENT_FILE_TITLE			= ファイル ${str1}

TEXT_RECORDING				= Bandicamを使うと、PC画面、ゲーム画面を簡単にキャプチャーできます。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= "Meiryo",
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= 無料版
TEXT_BANNER_OFF_SUBJECT			= 現在、無料版を使用中です。
TEXT_BANNER_OFF_CONTENTS_1		= 製品版を購入し、ユーザー認証後にご利用いただくと、
TEXT_BANNER_OFF_CONTENTS_2		= Bandicutのすべての機能がご利用いただけるようになります。
TEXT_BANNER_RESULT_SUBJECT		= より高速で出力するには…
TEXT_BANNER_RESULT_CONTENTS_1		= 製品版を利用すると、${str1}% 以上、高速で編集できます。
TEXT_BANNER_RESULT_CONTENTS_2		= - この場合、${str1}以上、速くなります。
TEXT_BANNER_RESULT_BTN			= 購入する

TEXT_BANNER_UWP_SUBJECT   = Microsoft Store版Bandicut
TEXT_BANNER_UWP_CONTENTS_1  = 画質の劣化なく高速で動画のカットと結合ができます。
TEXT_BANNER_UWP_CONTENTS_2  = Bandicutの機能や使い方を公式サイトでチェック！

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; オプション
TEXT_TAB_GENERAL			= 一般
TEXT_TAB_FILE				= ファイル
TEXT_TAB_LANGUAGE			= 言語
TEXT_TAB_HIGHSPEED			= 高速モード
TEXT_TAB_VFILTER			= ビデオ詳細設定
TEXT_TAB_INFO				= 情報

TEXT_PREFIX_FILE_NAME			= 入力ファイル名
TEXT_PREFIX_CUSTOM			= ユーザー定義
TEXT_PREFIX_NONOE			= なし
TEXT_SUFFIX_TIME			= 日付と時間
TEXT_SUFFIX_SERIAL			= オートナンバー
TEXT_SUFFIX_DATE_SERIAL			= 日付と時間 + オートナンバー
TEXT_FILE_EXAMPLE			= 例)
TEXT_DEFAULT_CACHE_FOLDER		= (出力ファイルの保存先)

TEXT_INTEL_QSV				= Intel® クイック・シンク・ビデオ(高速,ハードウェアアクセラレーション)

TEXT_H264_NOT_SUPPORT		= このシステムではH.264エンコードをサポートしていません。[br]詳細はヘルプをご確認ください。

TEXT_VIDEO_QUALITY		= 画質
TEXT_VIDEO_BITRATE		= ビットレート(kbps)
TEXT_AUDIO_MONO			= モノラル
TEXT_AUDIO_STEREO		= ステレオ
TEXT_NO_VIDEO			= ビデオがありません
TEXT_NO_AUDIO			= オーディオがありません
TEXT_VIDEO				= ビデオ
TEXT_AUDIO				= オーディオ
TEXT_UNKNOWN			= 不明
TEXT_AUTO				= 自動
TEXT_ALWAYS				= 常に使用
TEXT_DONT_USE				= 使用しない

TEXT_FIT_WIDTH				= 横幅に合わせる
TEXT_FIT_HEIGHT				= 高さに合わせる
TEXT_SIZE_AUTO				= オリジナル
TEXT_SIZE_CUSTOM			= ユーザー指定

TEXT_FIT_WIDTH_INFO			= 横幅に合わせる(${int1}x0)
TEXT_FIT_HEIGHT_INFO		= 高さに合わせる(0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(フルHD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768
TEXT_FIT_IPHONE4			= 960 x 640
TEXT_FIT_NEW_IPAD			= 2048 x 1536

TEXT_FPS_AUTO				= 元のフレームレートを維持する

TEXT_MIN_VIDEO_SIZE			= 画面サイズの縦/横幅の最小値は ${int1} です。
TEXT_MAX_VIDEO_SIZE			= 画面サイズの縦/横幅の最大値は ${int1} です。
TEXT_ODD_VIDEO_SIZE			= 画面サイズの縦/横幅が奇数の場合、出力できません。[br]画面サイズを下記のように調整して実行しますか？
TEXT_ODD_VIDEO_SIZE2		= [br]- 設定した画面サイズ: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1		= [br]- 調整後の画面サイズ: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE		= ビットレートの最大値は ${int1}Kbps です。
TEXT_MAX_VIDEO_QUALITY		= 画質は10～100以内で設定してください。
TEXT_DONT_ALLOW_NORMALIZE		= ノーマライズ機能はオーディオトラック除去機能と同時に使用することができません。[br]オーディオトラック除去機能を解除しますか？
TEXT_DONT_ALLOW_REMOVE_AUDIO		= オーディオトラック除去機能はノーマライズ機能と同時に使用することができません。[br]ノーマライズを解除しますか？

TEXT_SAMPLERATE_AUTO		= オリジナル

TEXT_ASK_FOR_REG			= Bandicutのロゴが出力されます。
TEXT_ASK_FOR_REG_DETAIL		= 無料版では編集した動画ファイルにロゴが出力されますが製品版ではロゴが出力されません。[br]無料版をこのまま使う場合は、[OK]を押してください。
TEXT_ASK_FOR_REG_CONTINUE	= 続けて実行する
TEXT_ASK_FOR_REG_REGNOW		= Bandicutユーザー認証
TEXT_ASK_FOR_REG_TRY		= 無料版で使用する

TEXT_NOT_EXIST_OUTPUT		= 保存先が存在しません。新規フォルダーに保存してください。
TEXT_NOT_SUPPORT_FOLDER		= このフォルダーには保存できません。別の保存先を指定してください。
TEXT_NOT_SAVE_SOURCE_FOLDER		= 入力ファイルの保存先フォルダーにはファイルを保存できません。[br][入力ファイルの保存先フォルダーに保存する]機能を使わずに操作を続けますか？
TEXT_NOT_ALLOWED_CHAR		= ファイル名には次の文字は使えません。[br]{${str1}
TEXT_LONG_PATH				= ファイル名が正しくないか、長すぎます。保存ファイル名を短くするか保存先を変更してください。[br]保存先フォルダー名とファイル名の文字数は${int1}字までです。
TEXT_ADDING_FILES			= ファイルを追加しています。しばらくお待ちください。

TEXT_DEFAULT_PRESET			= 初期設定
TEXT_FIT_WIDTH_PRESET			= 横幅に合わせる
TEXT_FIT_HEIGHT_PRESET			= 高さに合わせる
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= スマートフォン
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= このプリセットを削除しますか？[br][br]-プリセット名: ${str1}
TEXT_SAME_PRESET			= 入力されたプリセット名はすでに存在しています。このプリセットで上書きしますか？[br][br]-プリセット名: ${str1}
TEXT_SAME_RENAME_PRESET			= 入力されたプリセット名はすでに存在しています。別の名前を入力してください。[br][br]-プリセット名: ${str1}
TEXT_REFLECTED_PRESET			= プリセットが適用されました。[br][br]-プリセット名: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= このウィザードは、Bandicutのインストールをガイドしていきます。[br][br]Bandicutを実行している場合は、インストールをする前に終了させてください。[br][br]続けるには[次へ]をクリックしてください。
TEXT_DELETE_ALL_FILES			= プログラムの中に(${str1})一部ファイルが残っています。[br] すべてのファイルを除去しますか？
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicutが実行中です。プログラムを終了してください。
TEXT_THIS_IS_NT_ONLY_APP		= BandicutはWindows Vista以上のOSでのみ動作します。[br]Windows XP用のBandicutをインストールしますか？
TEXT_DO_NOT_WORK_32BIT			= このプログラムは32bit版のWindowsでは動作しません。[br]32bit用をダウンロードしますか？
TEXT_NEED_ADMIN_PRIVILEGE		= Bandicutはシステム管理者(Administrator)のみインストールできます。[br]管理者権限を持たないアカウントでは正常にインストールできません。[br]インストールを中止しますか？
TEXT_DELETE_ALL_PRESET_FILES		= プリセットファイルが残っています。[br]残しておくとBandicutを再インストールしたとき、そのまま使用できます。[br]それでも削除しますか？

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= 使用するモードを選択してください
TEXT_WIZARD_COMMENT_CUT			= 不要な部分を削除したり、1つのファイルの中で複数の区間を結合します。
TEXT_WIZARD_COMMENT_SPLIT		= 1つのファイルを複数のファイルに分割します。
TEXT_WIZARD_COMMENT_JOIN		= 複数のファイルを結合して、1つのファイルとして保存します。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> カット
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> 結合

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 変換中
TEXT_RESUME				= 再開
TEXT_PAUSE				= 一時停止
TEXT_READY				= 待機中

TEXT_TITLE_ALARM_TRAILING	= ${str1} - ファイルヘッダー書き込み中
TEXT_JOIN_JOB				= 結合

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ユーザー認証
TEXT_REGISTER_SUCCEEDED			= ユーザー認証が完了しました。
TEXT_REGISTER_FAILED			= ユーザー認証に失敗しました。[br]メールアドレスとライセンスキーを確認してください。[R001]
TEXT_REGISTER_CONNECT_FAILED	= 認証サーバーとの通信に失敗しました。インターネットに接続されているか確認してください。[R002]
TEXT_REGISTER_FAILED_HELP		= [br]
TEXT_REGISTER_INFO				= メールアドレス : ${str1}[br]ライセンスキー : ${str2}
TEXT_REGISTER_INFO2		= ライセンス期間満了日 : ${str1} (残り${int1}日)
TEXT_REGISTER_INFO2_EXPIRED	= ライセンス期間満了日 : ${str1} (期間満了)
TEXT_REGISTER_YET			= ユーザー認証されていません。[br]無料版では編集した動画ファイルにロゴが出力されますが[br]製品版ではロゴが出力されません。
TEXT_HAS_BEEN_UNREGISTERED		= Bandicutのユーザー認証が解除されました。
TEXT_UNREGISTER				= Bandicutのユーザー認証を解除しますか？
TEXT_NOTICE_NEED_TO_RENEW	= Bandicutのライセンス期間は残り${int1}日となりました。[OK]をクリックし、更新の案内をご確認ください。
TEXT_NOTICE_NEED_TO_RENEW_NOW	= Bandicutのライセンス期間が満了しました。[OK]をクリックし、更新の案内をご確認ください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; アップロード
TEXT_UPLOAD_VID_NO_TITLE		= アップロードする動画のタイトルを入力してください。
TEXT_UPLOAD_YOUTUBE_LOGIN		= YouTube ログイン
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= ウェブブラウザーでYouTubeにログインしてください。
TEXT_UPLOAD_VIMEO_LOGIN			= Vimeo ログイン
TEXT_UPLOAD_COMPLETE			= アップロード完了
TEXT_UPLOAD_ERR_FAIL			= アップロードに失敗しました。
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= アップロードするファイルのサイズが大きすぎます。
TEXT_UPLOAD_ERR_FREESPACE		= アップロードするスペースが不足しています。
TEXT_UPLOAD_ERR_CONNECT			= サーバーの接続に失敗しました。
TEXT_UPLOAD_ERR_AUTH_VIMEO		= このアカウントではプライベートリンクを使用してアップロードすることができません。
TEXT_UPLOAD_WARNING_DOING		= ${int1}件の動画アップロードが進行中です。進行中の動画アップロードをキャンセルして終了しますか？
TEXT_UPLOAD_NO_PASSWORD			= パスワードを入力してください。
TEXT_UPLOAD_YOUTUBE_QUOTA		= YouTubeがBandicutに割り当てている1日のアップロード回数を超過したため、現在Bandicutからのアップロードができません。[br]（ユーザーごとではなく、Bandicut経由のアップロードの合計回数）[br]この制限は、毎日午後5時に解除されます。[br][br]ファイルの保存先を開いて、YouTubeにログインしアップロードしますか？
TEXT_UPLOAD_ERR_ACCESSTOKEN		= トークンを取得できませんでした。

TXT_TITLE               		= YouTubeログイン完了！
TXT_MESSAGE_COMPLETE1   		= YouTubeログイン完了！
TXT_MESSAGE_COMPLETE2   		= このページを閉じてください。
TXT_GOTO_BANDICUT_HOME  		= Bandicut公式サイトを見る

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= プログラムをインストールしています。
TEXT_UPDATE_FAILED_DL			= インストールファイルのダウンロードに失敗しました。[br]このPCでインターネットが利用できるかどうかご確認ください。
TEXT_UPDATE_INSTALL_SUCCEED		= プログラムのインストールが完了しました。
TEXT_UPDATE_INSTALL_FAILED		= プログラムをインストールできませんでした。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; メニュー
[MENU]
MENUSTR_MAIN_ABOUT			= プログラム情報 [tab]F1
MENUSTR_MAIN_FILE_OPEN		= ファイルを開く [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD	= ファイルアップロード [tab]Ctrl+U
MENUSTR_MAIN_FILE_CLOSE		= ファイルを閉じる [tab]F4
MENUSTR_MAIN_OUTPUT			= 保存先を開く [tab]Ctrl+F2
MENUSTR_MAIN_SETTING		= オプション [tab]F5
MENUSTR_MAIN_REGISTER		= ユーザー認証 [tab]F3
MENUSTR_MAIN_CLOSE			= 終了 [tab]Alt+F4
MENUSTR_MAIN_HELP			= ヘルプ
MENUSTR_HELP_ONLINE			= ヘルプ
MENUSTR_HELP_HOTKEYS			= ショートカットキー
MENUSTR_HELP_LICENSE			= 著作権情報
MENUSTR_MAIN_VIDEO			= ビデオ
MENUSTR_MAIN_AUDIO			= オーディオ
MENUSTR_MAIN_FILE_INFO		= ファイル情報 [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL	= すべてのファイルを閉じる [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN	= プロジェクトファイルを開く
MENUSTR_MAIN_PROJECT_FILE_SAVE	= プロジェクトファイルを保存する
MENUSTR_UPLOAD_SETTING			= アップロード先

MENUSTR_PRESET_USER			= ユーザー定義
MENUSTR_PRESET_ADD			= プリセット追加
MENUSTR_PRESET_EDIT			= プリセット編集

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 一般 
IDCANCEL				= キャンセル
IDOK					= OK
IDC_BTN_CLOSE				= 閉じる
IDC_BTN_YES				= はい
IDC_BTN_NO				= いいえ
IDC_BTN_REGISTER			= ユーザー認証
IDC_CK_OPEN_OUTPUT_FOLDER		= タスク完了後、保存先を開く
IDC_ST_DETAIL_LINK			= 詳細
IDC_ST_OPTION				= オプション
IDC_ST_HELP				= ヘルプ

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= 標準モード詳細設定
IDC_ST_FILE_FORMAT			= ファイル
IDC_ST_FORMAT				= ファイル形式
IDC_ST_VIDEO_DETAIL			= ビデオ
IDC_ST_AUDIO_DETAIL			= オーディオ
IDC_ST_VIDEO_SIZE			= 画面サイズ
IDC_ST_FPS					= フレームレート
IDC_ST_VIDEO_CODEC			= コーデック
IDC_ST_VIDEO_MODE			= 圧縮方式
IDC_ST_VIDEO_QUALITY		= 画質
IDC_ST_VIDEO_BITRATE		= ビットレート
IDC_ST_VIDEO_DEINTERLACE		= デインターレース
IDC_ST_AUDIO_CODEC			= コーデック
IDC_ST_AUDIO_CHANNEL		= チャンネル
IDC_ST_AUDIO_SAMPLERATE		= サンプルレート
IDC_ST_AUDIO_MODE			= 圧縮方式
IDC_ST_AUDIO_BITRATE		= ビットレート
IDC_BTN_PRESET		= プリセット
IDC_BTN_SETTING_MORE		= H.264オプション
IDC_ST_AUDIO_NORMALIZE			= ノーマライズ
IDC_CK_AUDIO_NORMALIZE			= 有効

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264オプション
IDC_ST_H264_PROFILE_SETTING	= H.264オプション
IDC_ST_H264_PROFILE			= プロファイル
IDC_ST_H264_LEVEL			= レベル

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= プリセット追加
IDC_ST_ADD_PRESET			= 今のフォーマット設定をプリセットとして保存できます。[br]保存するプリセットの名前を入力してください。 
IDC_ST_SELECT_ENCODER			= H.264エンコーダー選択
IDC_ST_VIDEO_ENCODER			= H.264エンコーダー

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= プリセット名変更
IDC_ST_RENAME_PRESET			= 変更後の名前を入力してください。

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= プリセット編集
IDC_BTN_PRESET_ADD			= 追加
IDC_BTN_PRESET_DELETE			= 削除
IDC_BTN_PRESET_RENAME			= 変更

[IDD_SETTING]
IDD_SETTING				= オプション
IDC_BTN_RESET			= 初期化

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE	= シークできない映像の場合、警告ウィンドウを表示
IDC_CK_ALERT_EXIST_FILE		= 同名のファイルが存在する場合、警告ウィンドウを表示
IDC_CK_ALERT_SAVE_PROJECT		= プロジェクトファイルを保存時にダイアログを表示
IDC_CK_USE_LOG_FILE			= ログファイル作成(.log)
IDC_CK_MOV_FRONT_HEADER		= ファイルの先頭部分にファイル情報を記録(MP4の場合のみ)
IDC_CK_KEEP_CREATION_TIME	= 元のファイルのタイムスタンプを維持(タグ情報)
IDC_ST_UPLOAD				= アップロード先
IDC_CK_SHOW_TIP				= お知らせ領域を表示
IDC_CK_AUTO_MOVE			= 区間指定の数字の入力時、自動でカーソルを移動
IDC_CK_DEINTERLACE_PREVIEW		= インターレース動画のプレビュー時にデインターレース適用

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= 保存先
IDC_BTN_SET_OUTPUT			= 変更
IDC_BTN_OPEN_OUTPUT			= 開く
IDC_CK_OUTPUT_SOURCE			= 入力ファイルの保存先フォルダーに保存する
IDC_ST_FILENAME				= ファイル名
IDC_ST_CACHE_FOLDER			= 一時ファイルの保存先
IDC_BTN_SET_CACHE_FOLDER		= 変更
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= 出力ファイルの保存先

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= 言語
IDC_ST_TRANSLATOR			= 翻訳者

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= 高速モードが使用できない場合、警告ウィンドウを表示
IDC_CK_ALWAYS_KEY_FRAME_CUT		= 高速モード選択時は常にキーフレーム単位で編集を行う
IDC_CK_SHOW_KEY_FRAME_CUT		= 開始位置が自動調整される場合、警告ウィンドウを表示

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO				= Vimeo.com へアップロード
IDC_ST_VIMEO_UPLOADINFO			= アップロード情報
IDC_ST_VIMEO_FILENAME			= ファイル名：
IDC_ST_VIMEO_TITLE				= タイトル：
IDC_ST_VIMEO_DESCRIPTION		= 詳細：
IDC_ST_VIMEO_PRIVACY			= 視聴権限：
IDC_RD_VIMEO_PRIVACY_ANYONE		= 公開 - 誰でもこの動画を視聴可能
IDC_RD_VIMEO_PRIVACY_ONLYME		= 非公開 - 自分だけがこの動画を視聴可能
IDC_RD_VIMEO_PRIVACY_FOLLOW		= フォロー - 自分がフォローしている人だけ視聴可能
IDC_RD_VIMEO_PRIVACY_UNLISTED		= プライベートリンク - リンクを所有している人だけ視聴可能
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo Basicユーザーはこのオプションを使用できません。)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= パスワードを持っている人のみ - パスワードでこの動画を保護
IDC_CK_HIDE_PASSWORD			= パスワードを非表示にする
IDC_BTN_VIMEO_UPLOAD			= アップロード
IDC_LN_VIMEO_HELP				= ヘルプ

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= アップロード中・・・
IDC_ST_VIMEO_UPLOADED		= アップロードが完了しました！
IDC_ST_VIMEO_LINK			= リンク先：
IDC_ST_VIMEO_EMBED			= コード：
IDC_BTN_VIMEO_LINK_GO		= 移動
IDC_BTN_VIMEO_EMBED_COPY	= コピー
IDC_BTN_VIMEO_CLOSE			= 閉じる

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= YouTubeアップロード
IDC_ST_YOUTUBE_UPLOADINFO		= アップロード情報
IDC_ST_YOUTUBE_FILENAME			= ファイル名:
IDC_ST_YOUTUBE_TITLE			= タイトル:
IDC_ST_YOUTUBE_DESCRIPTION		= 説明:
IDC_ST_YOUTUBE_PRIVACY			= プライバシー:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= 公開 - 誰でも視聴することができます。
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= 限定公開 - 動画のリンクを知っているユーザーだけが視聴できます。
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= 非公開 - 自分自身と、自分で選んだユーザーだけが視聴できます。
IDC_BTN_YOUTUBE_UPLOAD			= アップロード
IDC_LN_YOUTUBE_HELP			= ヘルプ
IDC_LN_YOUTUBE_TOS			= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= ログインしたままにする
IDC_BTN_YOUTUBE_LOGOUT			= ログアウト

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= アップロード中
IDC_ST_YOUTUBE_UPLOADED			= アップロードが完了しました。
IDC_ST_YOUTUBE_LINK				= リンク:
IDC_ST_YOUTUBE_EMBED			= 埋め込み:
IDC_BTN_YOUTUBE_LINK_GO			= 開く
IDC_BTN_YOUTUBE_EMBED_COPY		= コピー
IDC_BTN_YOUTUBE_CLOSE			= 閉じる

[IDD_FILEINFO]
IDD_FILEINFO				= ファイル情報
IDC_BTN_CLIPBOARD			= クリップボードにコピー

[IDD_REGISTER]
IDD_REGISTER				= Bandicut ユーザー認証
IDC_ST_1BUY					= 1. 製品版購入
IDC_ST_1BUY_COMMENT			= 無料版では編集した動画ファイルにロゴが出力されますが製品版ではロゴが出力されません。
IDC_BTN_BUY_ONLINE			= 購入ページへ
IDC_ST_2REGISTER			= 2. ユーザー認証
IDC_ST_2REGISTER_COMMENT	= インターネットに接続し、ユーザー認証を行ってください。
IDC_ST_EMAIL_ADDRESS		= メールアドレス
IDC_ST_SERIAL_NUMBER		= ライセンスキー
IDC_BTN_REGISTER_NOW		= 今すぐ認証する
IDC_BTN_UNREGISTER_NOW			= ユーザー認証解除

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Windowsをシャットダウンする
IDC_ST_SHUTDOWN_INFO		= Windowsシャットダウン
IDC_ST_SHUTDOWN_MSG1		= タスクが終了しました。Windowsをシャットダウンします。[br]シャットダウンしたくない場合は'キャンセル'をクリックしてください。
IDD_SHUTDOWN_APP			= Bandicutを終了する
IDC_ST_SHUTDOWN_APP_INFO	= Bandicut終了
IDC_ST_SHUTDOWN_APP_MSG1	= タスクが終了しました。Bandicutを終了します。[br]終了したくない場合は'キャンセル'をクリックしてください。

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= アップデートの確認
IDC_ST_UPDATE_SETTING		= 設定
IDC_CK_ENABLE_AUTO_CHECK	= 自動アップデート確認
IDC_CK_SHOW_UPDATE_POPUP	= 重要なアップデートの場合にポップアップ画面を表示する
IDC_CK_SHOW_ENABLE_BETA			= ベータ版が利用可能な場合にポップアップ画面を表示する
IDC_BTN_CHECK_UPDATE_NOW	= 今すぐアップデートの確認をする

[IDD_UPDATEINFO]
IDD_UPDATEINFO			= アップデート情報
IDC_ST_UPDATE_MSG1		= アップデート可能な最新バージョンがあります。
IDC_ST_UPDATE_MSG2		= アップデートボタンをクリックすれば最新バージョンをダウンロードできます。
IDOK					= アップデート

[IDD_FAILTOADD]
IDD_FAILTOADD			= ファイル追加失敗

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT			= 区間分割
IDOK					= 適用
IDC_RD_SPLIT_NUMBER		= 区間数
IDC_RD_SPLIT_TIME		= 時間
IDC_ST_SEGMENT			= 区間
IDC_CK_KEEP_SEGMENT		= 選択した区間を記憶する
IDC_ST_HOUR				= 時間
IDC_ST_MIN				= 分
IDC_ST_SEC				= 秒

[IDD_INFORMATION]
IDD_INFORMATION				= ショートカットキー
IDD_INFORMATION_LICENSE			= 著作権情報

[SKIN]
; New UI
; Common
$BN_START				= スタート
$BN_CANCEL				= キャンセル
$BN_OK					= OK
$BN_YES					= はい
$BN_NO					= いいえ
$ST_OPTION				= オプション
$CK_JOIN				= 出力ファイルを結合
$BN_OPEN_OUTPUT				= 開く
$BN_HELP				= ヘルプ
$CHECK_DO_NOT_SHOW			= 今後、表示しない

; Main
$BN_TIP					= ユーザー認証が完了すると、すべての機能を使用できるようになります。 
$BN_ADD_SEGMENT				= 区間追加
$BN_GUIDE_OPEN_FILE			= 動画ファイルを開く
$BN_GUIDE_OPEN_FILE_JOINER		= ファイルを開く
$ST_GUIDE_SET_SEGMENT			= 区間設定
$ST_GUIDE_START				= スタート
$ST_GUIDE_ADD_FILES			= ファイルを追加する
$ST_SEGMENT_LIST_TITLE			= カット区間リスト
$ST_SEGMENT_LIST_TITLE_JOIN		= 結合ファイルリスト

; Wizard
$BN_WIZARD_CUT				= カット
$BN_WIZARD_JOIN				= 結合
$BN_WIZARD_SPLIT			= 分割

; About
$ST_ABOUT_VERSION_INFO			= Bandicutバージョン
$ST_ABOUT_COPYRIGHT			= Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= 新しいバージョンがあります。
$BN_ABOUT_CHECK_UPDATE			= アップデート確認
$ST_ABOUT_LICENCE_INFO			= プログラム情報
$BN_ABOUT_REGISTER			= ユーザー認証する
$BN_ABOUT_REGISTER_HELP			= 製品版購入とユーザー認証について
$ST_ABOUT_HOMEPAGE_INFO			= Bandicut公式サイト
$ST_ABOUT_HOMEPAGE_URL			= 公式サイト
$ST_ABOUT_FAQ_URL			= FAQ（よくある質問）
$BN_ABOUT_UPDATE_REGISTRATION		= ユーザー認証情報を更新する
$BN_ABOUT_RENEW_LICENSE			= ライセンス情報を更新する

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= 出力モード
$RD_READY_HIGH_SPEED_MODE		= 高速モード
$RD_READY_ENCODING_MODE			= 標準モード
$ST_READY_MODE_HIGH_SPEED		= 劣化の少ない出力モード（速度：高速）
$ST_READY_MODE_ENCODING			= 希望の設定でエンコード可能な出力モード (速度：標準)
$ST_READY_FILE_FORMAT			= ファイル形式
$ST_READY_VIDEO_INFO			= ビデオ情報
$ST_READY_VIDEO_ENCODER			= ビデオエンコーダー
$ST_READY_AUDIO_INFO			= オーディオ情報
$BN_READY_DETAIL_SETTING		= 標準モード詳細設定
$BN_READY_PRESET			= プリセット
$ST_READY_OUTPUT_OPTION			= 保存オプション
$ST_READY_OUTPUT_FILE_NAME		= 保存するファイル名
$ST_READY_SAVE_FOLDER			= 保存先
$CK_READY_OUTPUT_TO_SOURCE		= 入力ファイルの保存先フォルダーに保存する
$ST_READY_TRACK_OPTION			= トラック選択
$RD_READY_ALL_TRACK			= すべてのビデオ・オーディオトラックを保存
$RD_READY_SEL_TRACK			= 選択したビデオ・オーディオトラックを保存
$CK_READY_EXTRACT_AUDIO			= オーディオトラック抽出(.mp3)
$CK_READY_REMOVE_AUDIO			= オーディオトラック除去

; Run
$ST_RUN_CUT_FILE_INFO			= 実行状況
$ST_RUN_FILE_NAME			= ファイル
$ST_RUN_COMPLETE			= 完了
$BN_RUN_UPLOAD				= アップロード
$BN_RUN_PLAY				= 再生
$ST_RUN_RUNNING_TIME			= 実行時間
$ST_RUN_REMAINING_TIME			= 残り時間
$ST_RUN_SPEED				= 速度
$ST_RUN_FILE_SIZE			= ファイルサイズ
$ST_END_OPTION				= 完了後の設定
$ST_UPLOAD_OPTION			= アップロード先
$CK_RUN_OPEN_OUTPUT_FOLDER		= タスク完了後、保存先を開く
$CK_RUN_SYSTEM_CLOSE			= Windowsをシャットダウンする
$CK_SOUND_ALARM				= 出力完了時に音で知らせる
$CK_MOVE_TO_MAIN			= メインウィンドウに戻る

; Capture
$BN_OPEN_FOLDER			= 保存先
$BN_MESSAGE				= [u]スクリーンショットを保存しました。Ctrl+Vで貼り付けできます。[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= <font color="yellow">Bandicam</font>を使うと、PC画面やゲーム画面を高画質で簡単に録画することができます。詳しい案内を見てインストールしますか？
$BN_UPDATE_STEP1_LINK			= 詳しく見る
$BN_UPDATE_INSTALL			= インストールする
$BN_UPDATE_LATER			= 今はインストールしない
$ST_UPDATE_STEP2_TEXT			= インストールファイルをダウンロードしています。
$BN_UPDATE_CANCEL			= キャンセル
$BN_UPDATE_CLOSE			= 閉じる
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= ファイルを準備しています。

; Tooltip
$TT_MENU				= メニュー
$TT_WIZARD				= はじめましょう
$TT_CUTTER				= カット
$TT_JOINER				= 結合
$TT_ABOUT				= プログラム情報 (F1)
$TT_SETTING				= オプション (F5)
$TT_BANDICAM				= キャプチャーする

$TT_FILE_CLOSE_WORK			= すべてのファイルを閉じる (F4)
$TT_FILE_CLOSE_WORK_CUT			= すべての区間を削除する (F4)

$TT_FILE_OPEN				= 動画ファイルを開く (F2,Ctrl+O)
$TT_FILE_ADD				= ファイルを追加する (F2,Ctrl+O)
$TT_FILE_PROJECT			= プロジェクトファイル
$TT_OPEN				= 開く

$TT_REGISTER				= ユーザー認証 (F3)
$TT_OPEN_OUTPUT_FOLDER			= 保存先を開く (Ctrl+F2)
$TT_HELP				= ヘルプ
$TT_REFRESH_LINFO			= ライセンス情報をリロードする

$TT_PLAYER_PLAY			= 再生/一時停止 (Space)
$TT_PLAYER_STOP			= 停止 (Ctrl+Space)
$TT_PLAYER_PLAY_SEG		= 区間再生/一時停止 (Ctrl+P)
$TT_PLAYER_STOP_SEG		= 区間再生停止(Alt+P)

$TT_PLAYER_PREV_KEY_FRAME	= 前のキーフレーム (Ctrl+Left)
$TT_PLAYER_PREV_FRAME		= 前のフレーム (Left)
$TT_PLAYER_NEXT_FRAME		= 次のフレーム (Right)
$TT_PLAYER_NEXT_KEY_FRAME	= 次のキーフレーム (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY	= 前のファイルを再生
$TT_PLAYER_NEXT_FILE_PLAY	= 次のファイルを再生
$TT_PLAYER_SEG_ADD			= 設定された区間の追加 (Ctrl+A)
$TT_ADD_SEGMENT_MAX			= ${int1} 区間まで追加できます。
$TT_PLAYER_SEG_START		= 区間開始位置設定 ( S )
$TT_PLAYER_SEG_END			= 区間終了位置設定 ( E )
$TT_PLAYER_MUTE_ON			= ミュート ( M )
$TT_PLAYER_MUTE_OFF			= ミュート解除 ( M )

$TT_PLAYER_CAPTURE			= 画面キャプチャー(Ctrl+C)

$TT_ADD_SEGMENT				= 区間追加(Ctrl+N)
$TT_PREV_SEGMENT			= 上へ移動
$TT_NEXT_SEGMENT			= 下へ移動
$TT_PREV_MOVE_FILE			= 戻す
$TT_NEXT_MOVE_FILE			= 進める

$TT_RUN_UPLOAD_OPTION			= アップロード先

$TT_LIST_PLAY				= 区間再生・一時停止
$TT_LIST_SPLIT				= 均等分割
$TT_LIST_CUT_REMOVE			= 区間削除（Delete）
$TT_LIST_JOIN_REMOVE			= ファイル削除

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * デフォルトホットキー
HOTKEYS_ABOUT				= - プログラム情報		: F1
HOTKEYS_FILE_INFO			= - ファイル情報		: Ctrl+F1
HOTKEYS_SETTING				= - オプション			: F5
HOTKEYS_MAX				= - 最大化/元に戻す		: Enter
HOTKEYS_CHANGE_MODE			= - モード変更			: Ctrl+M
HOTKEYS_REGISTER			= - ユーザー認証		: F3
HOTKEYS_HOME				= - ホーム画面へ移動		: Home

HOTKEYS_PLAY_TITLE			= * 再生/編集
HOTKEYS_OPEN_FILE			= - ファイルを開く		: Ctrl+O, F2
HOTKEYS_CLOSE				= - すべてのファイルを閉じる		: F4
HOTKEYS_START				= - 開始		: Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - 保存先を開く	: Ctrl+F2
HOTKEYS_PLAY				= - 再生/一時停止	: Space
HOTKEYS_STOP				= - 停止		: Ctrl+Space
HOTKEYS_MUTE				= - ミュート/解除	: M

HOTKEYS_SEGMENT_PLAY		= - 区間再生/一時停止		: Ctrl+P
HOTKEYS_SEGMENT_STOP		= - 区間再生停止		: Alt+P
HOTKEYS_SEGMENT_REMOVE		= - 区間削除		: Delete

HOTKEYS_PLAY_FORWARD		= - 進む			: 右矢印（→）, Numpad+
HOTKEYS_PLAY_REWIND		= - 戻る			: 左矢印（←）, Numpad-

HOTKEYS_CUT_TITLE		= * カット
HOTKEYS_SET_START_TIME		= - 開始時間設定	: S
HOTKEYS_SET_END_TIME		= - 終了時間設定	: E
HOTKEYS_SEGMENT_ADD		= - 区間追加		: Ctrl+N

HOTKEYS_NEXT_FRAME		= - 次のフレーム		: →, Numpad+
HOTKEYS_NEXT_KEY_FRAME		= - 次のキーフレーム		: Ctrl+→

HOTKEYS_PREVIOUS_FRAME		= - 前のフレーム		: ←,  Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME	= - 前のキーフレーム		: Ctrl+←

HOTKEYS_PREVIOUS_SEL_SEG	= - 上の区間選択 : ↑
HOTKEYS_NEXT_SEL_SEG		= - 下の区間選択 : ↓

HOTKEYS_NEXT_TIME_DIGIT			= - 次の時間単位に移動:	Tab
HOTKEYS_PREV_TIME_DIGIT			= - 前の時間単位に移動:	Shift+Tab

HOTKEYS_JOIN_TITLE		= * 結合
HOTKEYS_NEXT_FILE_PLAY		= - 次のファイルを選択		: 右矢印（→）
HOTKEYS_PREV_FILE_PLAY		= - 前のファイルを選択		: 左矢印（←）

[TEXT_EXTRA]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ファイル情報
TEXT_TRACKS					= トラック情報
TEXT_EXTRA_TRACK			= その他
TEXT_SUPPORT_HIGH_SPEED		= 高速モードの利用
TEXT_KEYFRAME_HIGH_SPEED	= キーフレーム単位での高速モードの利用
TEXT_REBUILD_INDEX			= インデックス再生可能
TEXT_OVERALL_BITRATE		= 総ビットレート
TEXT_WRITE_APP_NAME			= 製作プログラム
TEXT_VIDEO_SIZE				= 画面サイズ
TEXT_VIDEO_ASPECT_RATIO		= 画面総アスペクト比
TEXT_VIDEO_FPS				= フレームレート
TEXT_VIDEO_RATE_CONTROL		= ビットレートモード
TEXT_VIDEO_BFRAMES			= B-フレーム数
TEXT_DECODING				= 再生(デコード)
TEXT_ENCODING				= 変換(エンコード)
TEXT_BITRATE				= ビットレート
TEXT_START_TIME				= スタート時間
TEXT_HAS_INDEX_TABLE		= インデックス情報
TEXT_AUDIO_CHANNEL			= チャンネル
TEXT_AUDIO_SAMPLE_RATE		= サンプルレート